{
  "Ejecutivo": {
    "title": "Ejecutivo comercial y servicio al cliente",
    "functions": "Esta especialidad tiene como propósito formar técnicos en el nivel medio en el área comercial y de servicios como apoyo a las labores administrativas, de comunicación y logística de las empresas, organizaciones e instituciones públicas o privadas, sean estas nacionales e internacionales.",
    "title2": "Los egresados de la especialidad de Ejecutivo comercial y servicio al cliente estarán capacitados para:",
    "p": "Atender al cliente interno y externo utilizando diversos medios de gestión en soporte físico y electrónico."
  },
  "ConfiguracionySoporte": {
    "title": "Configuración y soporte de redes y sistemas operativos",
    "functions": "Esta especialidad brinda los conocimientos, habilidades y destrezas en conceptos de calidad, competitividad, productividad, diseño, administración de redes, bases de datos y sistemas operativos, mantenimiento e integración de aplicaciones de software, de acuerdo con la normativa y política actual.",
    "title2": "Los egresados de la especialidad de Configuración y soporte de redes y sistemas operativos estarán capacitados para desempeñarse en:",
    "p": "Instalación, configuración y mantenimiento de la red de comunicación y sistemas operativos, configuración de redes de comunicación, soporte a sistemas operativos, seguridad informática y mantenimiento."
  },
  "Contabilidad": {
    "title": "Contabilidad",
    "functions": "Un profesional en contabilidad está capacitado para realizar tareas administrativas y contables básicas en una empresa o institución. Es responsable de registrar, procesar y analizar información financiera, así como de mantener actualizados los libros contables.",
    "title2": "Los egresados de la especialidad de Contabilidad estarán capacitados para desempeñarse en:",
    "p": "Áreas contables, financieras, presupuestarias, tesorería, y realizar nóminas, inventarios, impuestos, cuentas por pagar y cuentas por cobrar para cualquier empresa."
  },
  "Administracion": {
    "title": "Administración de las operaciones Aduaneras",
    "functions": "El objetivo de la especialidad de Administración de las operaciones Aduaneras es dar respuesta a las necesidades de mano de obra calificada en el nivel técnico y en el campo aduanero considerando la apertura comercial a la cual se enfrenta la economía costarricense.",
    "title2": "Las subáreas que se desarrollan en esta especialidad son:",
    "p": "Merceología y trámites aduaneros, gestión empresarial aduanera, clasificación arancelaria, normativa legal aduanera, estrategias de comercio internacional, tratados de libre comercio e inglés para la comunicación."
  },
  "Mecanica": {
    "title": "Reparación de los vehículos livianos",
    "functions": "La especialidad Reparación de los sistemas de vehículos livianos ofrece las competencias específicas que permiten al estudiante desempeñarse con éxito en el campo automotriz, siendo capaces de brindar mantenimiento al automóvil según las exigencias que demanda el sector en las áreas tanto mecánicas, como electrónicas y de electricidad.",
    "title2": "Los graduados podrán desempeñarse en un amplio campo laboral como agencias y talleres distinguidos en el sector automotriz, talleres de instituciones públicas e incluso emprender su propia empresa.",
    "p": "La especialidad Reparación de los sistemas de vehículos livianos tiene como propósito la formación de profesionales innovadores en la industria automotriz y ramas afines, con sentido de responsabilidad, actitudes, valores y competencias que contribuyan al desarrollo tecnológico, social, ambiental y profesional; adquiridos mediante una educación integral, con un enfoque multidisciplinario hacia el desarrollo, análisis, operación y optimización de los sistemas mecánicos y automotrices, en la medida que el sector lo demande."
  }
}
