{
  "Socialmedia": {
    "Facebook": {
      "url": ""
    }
  },
  "Vision": {
    "title": "Vision",

    "body": "To be an educational institution recognized for its technical and academic excellence. The comprehensive training of human talent with a global approach, the management of information technologies and its commitment to social and environmental responsibility"
  },

  "Valores": {
    "title": "Values",
    "body": "To be an educational institution recognized for its technical and academic excellence. The integral formation of human talent with a global focus, management of information technologies, and a commitment to social and environmental responsibility",

    "listValores": {
      "Honesty": "Honesty",
      "Respect": "Respect",
      "Commitment": "Commitment",
      "Responsability": "Responsibility",
      "Trust": "Trust",
      "Solidarity": "Solidarity",
      "FACT": "Friendly and cordial treatment",
      "TW": "Teamwork",
      "DAE": "Dedication and effort"
    }},

    "Mission": {
      "title": "Mission",

      "body": "The {{CTPName}} its objective is to train middle and high school technical professionals in competitive secondary education with leadership capabilities committed to work excellence and the presentation of the environment.",

      "btn": "Visit our facilities"
    },

    "History": {
      "title": "History",

      "body-1": "In 2009, a bold vision began to take shape. Councilors Neftalí Moreira Ramírez and Hilda Villalobos Palma, with a deep commitment to education, included in their government program the creation of a technical college. This idea, supported by the community and local authorities, found fertile ground to grow.",

      "body-2": "With the support of Congresswoman Sianny Villalobos Arguello and the then President of the Republic, the project came to life. Local leaders, businessmen, the church and the government joined forces to make this dream come true. After arduous planning and management work, a commission was formed to promote the creation of the school.",

      "body-3": "Finally, in 2011, the City Council approved the proposal, ushering in a new era for education in Santo Domingo. Thanks to the joint effort of the entire community, the {{CTPName}} opened its doors, offering young people a quality education and opportunities for a promising future."
    },

    "EO": {
      "title": "Our Educational Offer",
      "timeDiurno": "Daytime",
      "timeNocturna": "Night",
      "Requirements" : {
        "title": "Requirements",
        "1":"Be of legal age.",
        "2" : "Have the title of Diversified Education or the Bachelor's Degree in Secondary Education.",
        "3":"Carry out and pass the enrollment process."
      },

      "body": "The Santo Domingo Professional Technical College focuses primarily on diversified education, offering a wide range of technical and professional specialties such as:",

      "specialities": {
        "DP": "Advertising design",
        "ECYSA": "Sales and Customer Service Executive",
        "CyF": "Accounting and finance",
        "DDAM": "Mobile application development",
        "DyMDE": "Drawing and modeling of buildings",
        "EET": "Electronics in telecommunications",
        "GDLP": "Production management",
        "RDLVL": "Repair of light vehicles"
      },
      "specialities-2": {
        "ECYSA": "Sales and Customer Service Executive",
        "CySDRySO": "Network and operating system configuration and support",
        "Contabilidad": "Accounting",
        "ADLOA": "Administration of Customs operations",
        "RDLVL": "Repair of light vehicles"
      }
    },

    "Contact": {
      "title": "Contact",

      "name": "Name",

      "mail": "Mail",

      "subject": "Subject",

      "message": "Message",

      "send": "Send"
    },

    "Events": "Events",

    "Buttons": {
      "Delete": "Delete",
      "Edit": "Edit",
      "Add": "Add"
    },

    "Danger": {
    "title": "About Our Pet",
    "name": "Danger",
    "p1": "In 2017, a staff member from the Santo Domingo Technical High School in Heredia noticed a friendly dog following him on his way to work. Instead of turning the dog away, he brought him to the school, where he has remained ever since as part of the community. The principal welcomed this new addition, who was named 'Danger' as the dog seemed to have chosen the school as his home.",
    "p2": "Since his arrival, Danger has played an important role at the school: he accompanies the cleaning staff in the mornings and watches over the entrance alongside the security guard in the afternoons. His presence has fostered a sense of empathy and responsibility, and he’s so beloved that he even has his own house, bed, food, and an Instagram account where he shares his daily life at the school.",

    "p3": "Although it’s believed that Danger may have suffered mistreatment in the past, the love and care he receives from the entire school community, from students to teachers, has given him a fresh start."
    
    },

    "Services":{
      "title": "Our Services.",
      "title2": "Services.",
      "title3": "Resources.",
      "s1": "Student dining room.",
      "s2": "Transportation service.",
      "s3": "Guidance service.",
      "s4": "Student scholarships.",
      "s5": "Job placement.",
      "s6": "Internships and supervised practices in companies according to the specialty.",
      "r1": "Excellent infrastructure.",
      "r2": "Gymnasium.",
      "r3": "Large green areas.",
      "r4": "Modern equipment.",
      "r5": "Classrooms with interactive whiteboards and modern TV screens.",
      "r6": "Productive units such as automotive workshop, digital design laboratories, and production and printing workshop.",
      "r7": "Highly qualified staff.",
      "r8": "100% in high school exams.",
      "r9": "100% in standardized tests.",
      "r10": "Technical and academic English."
    }
  }

